<template>
    <b-container>
        <b-row>
            <b-col sm="4">
                <h2>Почему мы лучше?</h2>
            </b-col>
            <b-col sm="8">
                <ul>
                    <li>Стаж работы мастера высшей категории более 30 лет.</li>
                    <li>За 5 лет мы починили более 1500 Matiz.</li>
                    <li>Обслуживается не только город Краснодар, но и Краснодарский край.</li>
                    <li>Опыт работы заграницей (о. Кипр, СТО)</li>
                </ul>
            </b-col>
        </b-row>
        <b-row>
            <h4>Сторителинг</h4>
            <p class="lead">
                За плечами КАИ (Казанский Авиационный Институт), КубГУ (факультет механизации сельского хозяйства), обширная практика инженера - механика в колхозе.<br />
                Особые отношения с легковыми авто начались с зимы 1993 года, когда купленная в Финляндии Митцубиси Тредиа намертво заглохла на обратной дороге из этой же Финляндии. С тех пор работаю в автосервисе, в том числе и за рубежом (два года на Кипре).<br />
                С 2006 года организовал свой автосервис. Конечно, несколько раз пришлось менять местоположение автосервиса, мои постоянные клиенты это знают. Сейчас нахожусь возле аэропорта, на Бершанской 345/11, в уютной СТО, где занимаюсь любимым делом.
            </p>
        </b-row>
        <b-row align-v="center">
            <b-col sm="3">
                <b-img src="../img/grn1.jpeg" height="200" />
            </b-col>
            <b-col sm="3">
                <b-img src="../img/grn2.jpeg" height="200" />
            </b-col>
            <b-col sm="3">
                <b-img src="../img/grn3.jpeg" height="200" />
            </b-col>
            <b-col sm="3">
                <b-img src="../img/grn4.jpeg" height="200" />
            </b-col>
        </b-row>
    </b-container>
</template>

<script>
    export default {
        name: 'Grands'
    };
</script>

<style scoped>
</style>